[
    {
        "key": "1",
        "servicename": "Free Care",
        "aboutservice": "We care Frer checkup to those who are below poverty level in our country",
        "img": "https://i.ibb.co/dKBbhSw/doctor-diagnose-patient-symptoms-hospital.jpg",
        "extraDetails": "An NHS Health Check takes about 20 to 30 minutes.The health professional – often a nurse or healthcare assistant – will ask you some questions about your lifestyle and family history, measure your height and weight, and take your blood pressure and do a blood test. The blood test will be done either before the check with a blood sample from your arm, or at the check.our blood test results can show your chances of getting heart disease, stroke, kidney disease and diabetes.If you're over 65, you will also be told the signs and symptoms of dementia to look out for. "
    },
    {
        "key": "2",
        "servicename": "COVID VACCINATION",
        "aboutservice": "You can get vaccine from here if you get the message from government",
        "img": " https://i.ibb.co/7RqJSJ9/COVID-19-vaccine-injection-glass-bottle-with-syringe.jpg",
        "extraDetails": " Please sure check up before if you have serious heart injury or not..if you have some serious health issures then its better not to take the vaccine right now"
    },
    {
        "key": "3",
        "servicename": "PROFFESSIONAL THERAPY",
        "aboutservice": "we have proffesional therapist that you can talk to",
        "img": "https://i.ibb.co/sPX9MmR/Candid-shot-of-casually-dressed-professional-woman-psychotherapist-in-her-fifties-touching-her-young.jpg",
        "extraDetails": "there is no shame in accepting if you need help ,every one need help sometimees ,we have the best therapist and good news is you can efford them they don't charge that much as charity"
    },
    {
        "key": "4",
        "servicename": "EYE CARE",
        "aboutservice": "we have eye specialist here you can get normal checkup to serious risky operaion",
        "img": "https://i.ibb.co/dLWqmsX/close-up-doctor-checking-woman-eyes.jpg",
        "extraDetails": "Eye is special organ of a person..so it is really important that you take care of this God gift...if you like to donate your eye you can consider us as we do charity works .. and also we have some foreign eye specialist in our team so you can count on us about that matter"
    },
    {
        "key": "5",
        "servicename": "DENTAL CARE",
        "aboutservice": "Through our exclusive technology, specialized process and total dedication to our patients, G4 by Golpa Precision Implant Dentistry brings new hope to all those suffering from chronic dental issues. Our goal is to completely transform every smile we see—and give people the opportunity to live their best lives. .",
        "img": "https://i.ibb.co/QvV7F5m/Beautiful-lady-in-the-dentist-s-office-Woman-in-a-uniform.jpg",
        "extraDetails": "When you’re constantly worrying about your teeth, it takes over almost every part of your life. It consumes you. And all you want is a permanent solution for what seems like a never-ending problem. The G4 Implant Solution is the to get dental implants that look and feel like the real thing. It’s 100% permanent and 100% complete in 24 hours. So you can get back to living your modern life."
    },
    {
        "key": "6",
        "servicename": "FREE TRANSPORT EMERGENCY SERVICE",
        "aboutservice": "WE have emergency transport service which can come in handy sometimes",
        "img": "https://i.ibb.co/gwcHL5k/Hospital-building-ambulance-car-and-helicopter-isolated-on-white-background-Vector-cartoon-illustrat.jpg",
        "extraDetails": "we have different kind of transport like helicopter ,bus ,ambulance and car ...we are only one call away"
    }
   
]
